<!DOCTYPE html>
<html lang="en">

<head>
  	
    <meta charset="UTF-8">
    <title>注册协议</title>
    <style>
        * {
            margin: 0;
            padding: 0;
            color: #333;
        }
        h1{
            overflow:hidden;
        }
        ul,
        ol,
        li {
            list-style: none;
        }
        
        a {
            text-decoration: none;
        }
        
        .wrapper {
            width: 90%;
            margin: 40px 5%;
        }
        
        .bigTitle {
            font-size: 18px;
            text-align: center;
            line-height: 40px;
        }
        
        .nmber {
            text-align: right;
            padding-right: 5%;
            font-size: 12px;
        }
        
        .bold {
            font-weight: bold;
            font-size: 14px;
            line-height: 30px;
        }
        
        .bold>span {
            font-weight: normal;
        }
        
        .article>p {
            text-indent: 2em;
            font-size: 14px;
            line-height: 28px;
        }
        
        h4 {
            font-size: 14px;
            line-height: 34px;
        }
        
        table {
            border: 1px solid #ccc;
        }
        
        table tr td {
            border: .5px solid #ccc;
            padding: 0 10px;
            margin: 0;
            text-align: center;
            border-collapse: collapse;
            height: 30px;
            line-height: 30px;
            font-size: 14px;
        }
        
        .thd {
            font-weight: bold;
        }
        
        .tr {
            text-align: right;
            padding-top: 15px;
        }
    </style>
</head>

<body>
    <div class="wrapper">
        <h1 class="bigTitle">《佰宝金服用户隐私与注册服务协议》</h1>
        <h1 class="bigTitle">第一部分  隐私条款</h1>
        <div class="article">
            <p>以下是佰宝金服平台（www.baibaojinfu.com）及其运营公司佰诚汇智科技（北京）有限公司（以下合称“本网站”）的隐私规则。
            </p>
            <p>您成为本网站用户前务必仔细阅读并同意本隐私规则。作为本网站服务的正常操作程序的一部分，本网站收集、使用并（在一些情况下）向第三方披露有关您的资料。
            	本隐私规则作为本网站服务协议的附件，在您注册成为本网站用户后立即生效，并对您及本网站产生约束力。
            </p>
            <p class='bold'>一、 用户身份限制</p>
            <p>本网站只接受（1）持有中华人民共和国有效身份证明的18周岁以上具有完全民事行为能力的中国大陆境内自然人；以及
            （2）依照中华人民共和国法律依法成立并合法存续的中国大陆境内的企业法人或者其他组织可以成为网站用户
            （但是企业法人注册本网站，仅其法定代表人有权限注册并接受本网站服务）。
                <br> 您确认，在您完成注册程序或以其他本网站允许的方式实际使用佰宝金服平台服务时，您应当是具备相应民事行为能力的自然人、法人或其他组织。
            </p>
            <p> 未成年人（年龄18周岁以下人士）如果向我网站提供了个人资料，本网站有权通知其监护人后删除其个人资料。未成年人的监护人发现未成年人向我网站提供了个人资料，也可以立即联系我网站，确保未成年人的个人资料被及时删除。若您不具备前述主体资格，则您及您的监护人应承担因此而导致的一切后果，且本网站有权注销您的账户，并向您及您的监护人索偿。
            </p>
            <p>本网站对于用户注册，存在合理限制，对不符合本网站用户注册条件的，本网站拒绝接受其个人资料，并有权拒绝提供相应服务，最终解释权归本网站所有。</p>
            <p class='bold'>二、 涉及的个人资料</p>
            <p>本网站收集个人资料的主要目的在于向您提供一个顺利、有效和度身订造的交易经历。本网站仅收集本网站认为就此目的及达成该目的所必须的关于您的个人资料。</p>
            <p>本网站可能自公开手段及私人资料来源收集您的额外资料，以更好地了解本网站用户，并为其度身打造本网站服务、解决争议的方式，并有助确保在网站进行交易的安全性。</p>
            <p>本网站按照您在本网站网址上的行为自动追踪关于您的某些资料。本网站利用这些资料进行有关本网站之用户的人口统计、兴趣及行为的内部研究，以更好地了解您以便向您和本网站的用户社区提供更好的服务。</p>
            <p>本网站在本网站的某些网页上使用诸如“Cookies”的资料收集装置。“Cookies”是设置在您的硬盘上的小档案，以协助本网站为您提供度身打造的服务。本网站亦提供某些只能通过使用“Cookies”才可得到的功能。本网站还利用“Cookies”使您能够在某段期间内减少输入密码的次数。“Cookies”还可以协助本网站提供专门针对您的兴趣而提供的资料。 </p>
            <p>如果您将个人通讯信息（例如：手机短信、电邮或信件）交付给本网站，或如果其他用户或第三方向本网站发出关于您在本网站上的活动或登录事项的通讯信息，本网站可以将这些资料收集在您的专门档案中。</p>
            <p class='bold'>三、 本网站对您的资料的使用</p>
            <p>您同意本网站可使用关于您的个人资料（包括但不限于本网站持有的有关您的档案中的资料，及本网站从您目前及以前在本网站上的活动所获取的其他资料）以解决争议、对纠纷进行调停、有助于确保在本网站进行安全交易，并执行本网站的服务协议。本网站有时候可能调查多个用户以识别问题或解决争议，特别是本网站可审查您的资料以区分使用多个用户名或别名的用户。 为限制在网站上的欺诈、非法或其他刑事犯罪活动，使本网站免受其害，您同意本网站可通过人工或自动程序对您的个人资料进行评价。</p>
            <p>您同意本网站可以使用您的个人资料以改进本网站的推广和促销工作、分析网站的使用率、改善本网站的内容和产品推广形式，并使本网站的网站内容、设计和服务更能符合用户的要求。这些使用能改善本网站的网页，以调整本网站的网页使其更能符合您的需求，从而使您在使用本网站服务时得到更为顺利、有效、安全及度身订造的交易体验。</p>
            <p>您同意如果是为经营目的需要的，本网站可以将信息交付给一些服务提供商只在为佰宝金服的经营来使用。例如，他们负责处理本网站的装运业务、数据管理业务、电子邮件发送业务、市场调查业务、信息分析业务和促销管理业务等，并使用本网站上的服务， 查阅数据资料、市场调查、分析报告和促销手段等。本网站提供给服务提供商的个人信息的前提是他们需要这些信息来完成其服务并同时承诺尽可能保护您的个人信息。</p>
            <p>您同意本网站利用您的资料与您联络并（在某些情况下）向您传递针对您的兴趣而提供的信息，例如：有针对性的广告条、行政管理方面的通知、产品提供以及有关您使用本网站的通讯。您接受服务协议和隐私规则即为明示同意接收这些资料。</p>
            <p class='bold'>四、 本网站对您的资料的披露 </p>
            <p>本网站将采用行业标准惯例以保护您的个人资料，但鉴于技术限制，本网站不能确保您的全部私人通讯及其他个人资料不会通过本隐私规则中未列明的途径泄露出去。</p>
            <p>本网站有义务根据有关法律要求向司法机关和政府部门提供您的个人资料。在您未能按照与本网站签订的服务协议、与本网站其他用户签订的借款协议的约定履行自己应尽的义务时，本网站有权根据自己的判断或者与该笔交易有关的其他用户的请求披露您的个人资料，并作出评论。</p>
            <p>极少数情况下，本网站可以透露特定的信息，例如，政府机构请求、法院调查令等法律规定的情况，以及为执行本网站的政策或保护他人的权益、财产和安全。本网站也会和那些协助进行诈骗防范和调查的公司共享信息，并在法律范围内响应法律规定，以便加强本网站的管理政策或保护他人的权利、财产安全。本网站不会提供信息给那些推销和商业目的的公司或代理机构。</p>
            <p class='bold'>五、 您对其他用户的资料的使用</p>
            <p>在本网站提供的交易活动中，您无权要求本网站提供其他用户的个人资料，除非符合以下条件：</p>
            <p>（a）您已向法院起诉其他用户的在本网站活动中的违约行为；</p>
            <p>（b）与您有关的其他用户（包括交易关系、本网站登记的朋友关系）逾期未归还借款本息；</p>
            <p>（c）本网站被吊销营业执照、解散、清算、宣告破产或者其他有碍于您收回借款本息的情形。</p>
            <p>如您作为出借人通过与借款人订立的借款协议获得借款人的个人身份信息，您同意不将该等个人信息用于除向借款人追索债权以外的其他任何用途，除非该等信息根据适用的法律规定、被有管辖权的法院或政府部门要求披露。</p>
            <p class='bold'>六、 电子邮件</p>
            <p>您不得使用本网站提供的服务或其他电子邮件转发服务发出垃圾邮件或其他可能违反本网站的用户协议或隐私规则的内容。</p>
            <p>基于安全考虑，本网站发送的电子邮件不会涉及包括但不限于索要您的用户名和密码、索要个人资料等行为，如果有上述事情发生，请及时与我们联系。</p>
            <p>如果你利用本网站的服务向未在本网站内注册的电子邮件地址发出电子邮件，本网站除了利用该电子邮件地址发出您的电子邮件之外将不作任何其他用途。本网站不会出租或出售这些电子邮件地址。</p>
            <p class='bold'>七、 密码的安全性</p>
            <p>您须对使用您的用户名和密码所采取的一切行为负责。因此，本网站建议您不要向任何第三方披露您在本网站的用户名和密码。本网站也不会向任何人提供您的帐户名和密码，除非基于遵守法律、政府和监管机关的规定包括但不限于对个人资料披露及通知的规定等。</p>
            <p>本网站将会非常认真地保护您的个人信息。然而，尽管本网站已经尽力，但是仍有第三方通过非法手段在中途截取发送的信息的风险。这在所有互联网使用中都是真实存在的，以至于本网站无法完全保证您传送信息的安全。发送任何信息的风险都须由您承担。特别是，本网站将采取所有合理的预防措施来确保您的交易安全，除非本网站存在疏忽，否则本网站将不承担因您提供的信息被非法侵入而造成您和第三方的相应损失。</p>
            <p class='bold'>八、 隐私保护</p>
            <p>（a）佰宝金服严格遵守国家相关法律法规，对用户的隐私信息进行严格的保护。</p>
            <p>（b）佰宝金服为保护投资人资金信息安全，采用了最严格的多项安全措施，携手国内知名安全企业，同时引入国外先进的数据加密技术，保障了用户交易安全和隐私安全。</p>
            <p>（c）佰宝金服设有严格的安全系统，以防止未经授权的任何人，包括本公司的职员获取您的相关信息。</p>
            <p>（d）佰宝金服尽力确保对客户的信息记录是准确和及时的；绝不会将您的账户信息、银行信息以任何形式透露给第三方。</p>
            <p class='bold'>九、 规则修改</p>
            <p>本网站可能不时按照您的意见和本网站的需要修改本隐私规则，以准确地反映本网站的资料收集及披露惯例。本规则的所有修改，在本网站于拟定生效日期前至少十五日在网站公布有关修改通知。</p>
        </div>
        <h1 class="bigTitle">第二部分  注册服务协议</h1>
        <div class="article">
            <p>本网站(www.baibaojinfu.com)由佰诚汇智科技（北京）有限公司负责运营【以下“本网站”均指佰宝金服平台网站（www.baibaojinfu.com）及佰诚汇智科技（北京）有限公司】。在您注册成为本网站用户前请务必仔细阅读以下条款。</p>
            <p>若您一旦注册，则您同意接受本网站的服务并接受以下条款的约束。若您不接受以下条款，请您立即停止注册或主动停止使用本网站的服务。</p>
            <p class='bold'>一、本协议的签署和修订</p>
            <p>1.1 本网站只接受（1）持有中华人民共和国有效身份证明的18周岁以上具有完全民事行为能力的中国大陆境内自然人；以及（2）依照中华人民共和国法律依法成立并合法存续的中国大陆境内的企业法人或者其他组织可以成为网站用户（但是企业法人注册本网站，仅其法定代表人有权限注册并接受本网站服务）。</p>
            <p>您确认，在您完成注册程序或以其他本网站允许的方式实际使用佰宝金服平台服务时，您应当是具备相应民事行为能力的自然人、法人或其他组织。</p>
            <p>若您不具备前述主体资格，则您及您的监护人应承担因此而导致的一切后果，且本网站有权注销您的账户，并向您及您的监护人索偿。</p>
            <p>1.2 本服务协议内容包括以下条款及已经发布的或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。本协议是由您与本网站共同签订的，适用于您在本网站的全部活动。在您注册成为用户时，您已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中国现行的法律、法规、规章及其他各类法律规定，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任。</p>
            <p>1.3 本网站有权根据需要不时地修改本协议，或根据本协议制定、修改各类具体规则，并在本网站相关系统板块发布，无需另行单独通知您。如本协议及相关规则有任何变更，一切变更以本网站最新公布的内容为准。</p>
            <p>您应不时地注意本协议及具体规则的变更，若您在本协议及具体规则内容公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议和具体规则内容，也将遵循修改后的协议和具体规则使用本网站的服务；同时就您在协议和具体规则修订前通过本网站进行的交易及其效力，视为您已同意并已按照本协议及有关规则进行了相应的授权和追认。</p>
            <p>若您不同意相关变更；您应停止使用本网站的服务；若您未主动停止使用本网站的服务，本网站有权不经任何告知即终止、中止本协议或者限制您进入本网站的全部或者部分板块且不承担任何法律责任。但该终止、中止或限制行为并不能豁免您在本网站已经进行的交易下所应承担的义务。</p>
            <p>1.4 您通过自行或授权有关方根据本协议及本网站有关规则、说明操作确认本协议后，本协议即在您和本网站之间产生法律效力。本协议不涉及您与本网站的其他用户之间因网上交易而产生的法律关系或法律纠纷，但您在此同意将全面接受和履行与本网站其他用户在本网站签订的任何电子法律文本，并承诺按该法律文本享有或放弃相应的权利、承担或豁免相应的义务。</p>
            <p class="bold">二、交易服务与管理</p>
            <p>2.1 在您成功注册后，您可以自行或授权您的代理人根据本网站有关规则和说明，通过本网站确认签署有关协议并经本网站审核通过后实现借款需求或资金的出借（出借方式包括但不限于向借款人直接出借等形式）。详细操作规则及方式请见有关协议及本网站相关页面的规则和说明。</p>
            <p>2.2 您确认，您在本网站上按本网站服务流程所确认的交易状态将成为本网站为您进行相关交易或操作（包括但不限于冻结资金、代为支付或收取款项、订立协议等）的明确指令。您同意本网站有权按相关指令，依据本协议和/或有关文件和规则对相关事项进行处理。</p>
            <p>2.3 您未能及时对交易状态进行修改或确认或未能提交相关申请所引起的任何纠纷或损失由您本人负责，本网站不承担任何责任。</p>
            <p>2.4 基于运行和交易安全的需要，本网站可以暂时停止提供、限制或改变本网站服务的部分功能，或提供新的功能。在任何功能减少、增加或者变化时，只要您仍然使用本网站的服务，表示您仍然同意本协议或者变更后的协议。</p>
            <p>2.5 本网站将为您的借款、还款或资金的出借、回收等交易提供服务，并在服务过程中根据有关文件、协议和/或本网站页面的相关规则、说明等收取必要的服务或管理费用，其具体内容、比例、金额等事项请参见有关文件及本网站相关页面的规则和说明。您同意，本网站有权不时调整前述服务或管理费用的类型或金额等具体事项并根据本协议和相关规则进行公告、修改。</p>
            <p>2.6 您了解，上述充值、提现、代收、代付以及查询等服务涉及本网站与第三方支付机构或金融机构的合作。您同意：</p>
            <p>(a) 受第三方支付机构或金融机构可能仅在工作日进行资金代扣及划转的现状等各种原因所限，本网站不对前述服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失；</p>
            <p>(b) 一经您使用前述服务，即表示您不可撤销地授权本网站进行相关操作，且该等操作是不可逆转的，您不能以任何理由拒绝付款或要求取消交易。就前述服务，您应按照有关文件及第三方支付机构或金融机构的规定支付第三方的费用，您与第三方之间就费用支付事项产生的争议或纠纷，与本网站无关。</p>
            <p>2.7 您保证并承诺您通过本网站平台进行交易的资金来源合法。您同意，本公司有权按照包括但不限于公安机关、检察机关、法院等司法机关、行政机关、军事机关的要求协助对您的账户及资金等进行查询、冻结或扣划等操作。</p>
            <p>2.8 本网站有权基于交易安全等方面的考虑不时设定涉及交易的相关事项，包括但不限于交易限额、交易次数等。您了解，本网站的前述设定可能会对您的交易造成一定不便，您对此没有异议。</p>
            <p>2.9 如果本网站发现了因系统故障或其他原因导致的处理错误，无论有利于本网站还是有利于您，本网站都有权在根据本协议规定通知您后纠正该错误。如果该错误导致您实际收到的金额少于您应获得的金额，则本网站在确认该处理错误后会尽快将您应收金额与实收金额之间的差额存入您的用户账户。如果该错误导致您实际收到的金额多于您应获得的金额，则无论错误的性质和原因为何，您都应及时根据本网站向您发出的有关纠正错误的通知的具体要求返还多收的款项或进行其他操作。您理解并同意，您因前述处理错误而多付或少付的款项均不计利息，本网站不承担因前述处理错误而导致的任何损失或责任（包括您可能因前述错误导致的利息、汇率等损失），但因本网站恶意而导致的处理错误除外。</p>
            <p>2.10 在任何情况下，对于注册用户使用本网站服务过程中涉及由第三方提供相关服务的责任由该第三方承担，佰宝金服不承担该等责任。佰宝金服不承担责任的情形包括但不限于：</p>
            <p>(a) 因银行、第三方支付机构等第三方未按照注册用户和/或本网站指令进行操作引起的任何损失或责任；</p>
            <p>(b) 因银行、第三方支付机构等第三方原因导致资金未能及时到账或未能到账引起的任何损失或责任；</p>
            <p>(c) 因银行、第三方支付机构等第三方对交易限额或次数等方面的限制而引起的任何损失或责任；</p>
            <p>(d) 因其他第三方的行为或原因导致的任何损失或责任；</p>
            <p>(e) 因他人实施网络诈骗、黑客攻击等违法犯罪导致用户的任何损失。</p>
            <p>2.11 因用户自身的原因导致的任何损失或责任，由其自行负责，佰宝金服不承担责任。佰宝金服不承担责任的情形包括但不限于：</p>
            <p>(a) 用户未按照本协议或本网站不时公布的任何规则进行操作导致的任何损失或责任；</p>
            <p>(b) 因用户使用的银行卡的原因导致的损失或责任，包括用户使用未经认证的银行卡或使用非用户本人的银行卡或使用信用卡，用户的银行卡被冻结、挂失等导致的任何损失或责任；</p>
            <p>(c) 用户向本网站发送的指令信息不明确、或存在歧义、不完整等导致的任何损失或责任；</p>
            <p>(d) 用户账户内余额不足导致的任何损失或责任；</p>
            <p>(e) 其他因用户原因导致的任何损失或责任。</p>
            <p class="bold">三、不保证与使用限制</p>
            <p>3.1 不保证</p>
            <p>3.1.1 本网站提供的服务中不带有对本网站中的任何用户、任何交易的任何保证或条件，无论是明示、默示或法定的，因此本网站及其股东、创建人、高级职员、董事、代理人、关联公司、母公司、子公司和雇员（以下称“本网站方”）在任何情况下，对您使用本网站服务而产生的任何形式的直接或间接损失均不承担法律责任，包括但不限于资金损失、利润损失、营业中断损失等，并且本网站方不保证网站内容的真实性、充分性、及时性、可靠性、完整性和有效性，并且免除任何由此引起的法律责任。</p>
            <p>3.1.2 本网站不能保证也没有义务保证第三方网站上的信息的真实性和有效性。您应按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险，而与本网站无关。</p>
            <p>3.1.3 因为本网站或者涉及的第三方网站的设备、系统存在缺陷、黑客攻击、网络故障、电力中断、计算机病毒或其他不可抗力因素造成的损失，本网站均不负责赔偿，您的补救措施只能是与本网站协商终止本协议并停止使用本网站。但是，中国现行法律、法规另有规定的除外。</p>
            <p>3.2 使用限制</p>
            <p>3.2.1 您承诺合法使用本网站提供的服务及网站内容。禁止在本网站从事任何可能违反中国现行的法律、法规、规章和政府规范性文件的行为或者任何未经授权使用本网站的行为如擅自进入本网站的未公开的系统、不正当的使用密码和网站的任何内容等。</p>
            <p>3.2.2 您不得使用本网站提供的服务或其他电子邮件转发服务发出垃圾邮件或其他可能违反本协议的内容。</p>
            <p>3.2.3 本网站没有义务监测网站内容，但是您确认并同意本网站有权不时地根据法律、法规、政府要求透露、修改或者删除必要的、合适的信息，以便更好地运营本网站并保护自身及本网站的其他合法用户。</p>
            <p>3.2.4 本网站中全部内容的著作权及其他相关知识产权等均属于本网站所有，该等内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其他全部信息（以下称“网站内容”）。网站内容受《中华人民共和国著作权法》及各国际版权公约的保护。未经本网站事先书面同意，您承诺不以任何方式、不以任何形式复制、模仿、传播、出版、公布、展示网站内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。您承认网站内容是属于本网站的财产。未经本网站书面同意，您亦不得将本网站包含的资料等任何内容镜像到任何其他网站或者服务器。任何未经授权对网站内容的使用均属于违法行为，本网站将追究您的法律责任。</p>
            <p>3.2.5 由于您违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对本网站提出的任何形式的索赔、要求、诉讼，本网站有权向您追偿相关损失，包括但不限于本网站的法律费用、名誉损失、及向第三方支付的补偿金等。</p>
            <p>3.2.6 通过佰宝金服平台，您可以按照佰宝金服的规则发布交易信息。但所发布之信息不得含有如下内容：A、煽动抗拒、破坏宪法和法律、行政法规实施的； B、煽动颠覆国家政权，推翻社会主义制度的； C、煽动分裂国家、破坏国家统一的；D、煽动民族仇恨、民族歧视，破坏民族团结的；E、捏造或者歪曲事实，散布谣言，扰乱社会秩序的；F、宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；G、公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；H、损害国家机关信誉的；I、其他违反宪法和法律法规的；</p>
            <p>3.2.7 在接受佰宝金服服务的过程中，您不得从事下列行为：A、发表、传送、传播、储存侵害他人知识产权、商业秘密权等合法权利的内容包含病毒、木马、定时炸弹等可能对佰宝金服系统造成伤害或影响其稳定性的内容制造虚假身份以误导、欺骗他人；B、传送或散布以其他方式实现传送含有受到知识产权法律保护的图像、相片、软件或其他资料的文件，作为举例（但不限于此）：包括版权或商标法（或隐私权或公开权），除非用户拥有或控制着相应的权利或已得到所有必要的认可；C、使用任何包含有通过侵犯商标、版权、专利、商业机密或任何一方的其他专有权利的方式利用本“软件”获得的图像或相片的资料或信息；D、进行危害计算机网络安全的行为，包括但不限于：使用未经许可的数据或进入未经许可的服务器/帐号；未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；未经许可，企图探查、扫描、测试本平台系统或网络的弱点或其它实施破坏网络安全的行为；企图干涉、破坏本平台系统或网站的正常运行，故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；伪造TCP/IP数据包名称或部分名称；E、违背佰宝金服页面公布之活动规则，包括但不限于发布虚假信息、作弊或通过其他手段进行虚假交易。</p>
            <p class="bold">四、知识产权</p>
            <p>4.1 本网站提供的网络服务中包含的任何文本、图片、图形、音频和/或视频资料均受版权、商标和/或其它财产所有权法律的保护，未经相关权利人同意，上述资料均不得在任何媒体直接或间接发布、播放、出于播放或发布目的而改写或再发行，或者被用于其他任何商业目的。所有这些资料或资料的任何部分仅可作为私人和非商业用途而保存在某台计算机内。本网站不就由上述资料产生或在传送或递交全部或部分上述资料过程中产生的延误、不准确、错误和遗漏或从中产生或由此产生的任何损害赔偿，以任何形式，向用户或任何第三方负责。</p>
            <p>4.2 本网站为提供网络服务而使用的任何软件（包括但不限于软件中所含的任何图象、照片、动画、录像、录音、音乐、文字和附加程序、随附的帮助材料）的一切权利均属于该软件的著作权人，未经该软件的著作权人许可，用户不得对该软件进行反向工程（reverse engineer）、反向编译（decompile）或反汇编（disassemble）。</p>
            <p class="bold">五、协议终止与账户的暂停、注销与终止</p>
            <p>5.1 除非本网站终止本协议或者您申请终止本协议且经本网站同意，否则本协议始终有效。在您违反了本协议、相关规则，或在相关法律法规、政府部门的要求下，本网站有权通过站内信、电子邮件通知等方式终止本协议、关闭您的账户或者限制您使用本网站。但本网站的终止行为不能免除您根据本服务协议或在本网站生成的其他协议项下的还未履行完毕的义务。</p>
            <p>5.2 您若发现有第三人冒用或盗用您的用户账户及密码，或其他任何未经合法授权的情形，应立即以有效方式通知本网站，要求本网站暂停相关服务，否则由此产生的一切责任由您本人承担。同时，您理解本网站对您的请求采取行动需要合理期限，在此之前，本网站对第三人使用该服务所导致的损失不承担任何责任。</p>
            <p>5.3 您决定不再使用用户账户时，应首先清偿所有应付款项（包括但不限于借款本金、利息、罚息、违约金、服务费、管理费等），再将用户账户中的可用款项（如有）全部提现或者向本网站发出其它合法的支付指令，并向本网站申请注销该用户账户，经本网站审核同意后可正式注销用户账户。会员死亡或被宣告死亡的，其在本协议项下的各项权利义务由其继承人承担。若会员丧失全部或部分民事权利能力或民事行为能力，本网站有权根据有效法律文书（包括但不限于生效的法院判决等）或其法定监护人的指示处置与用户账户相关的款项。</p>
            <p>5.4 本网站有权基于单方独立判断，在认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向您提供本协议项下的全部或部分会员服务，并将注册资料移除或删除，且无需对您或任何第三方承担任何责任。前述情形包括但不限于：</p>
            <p>（a） 本网站认为您提供的个人资料不具有真实性、有效性或完整性；</p>
            <p>（b） 本网站发现异常交易或有疑义或有违法之虞时；</p>
            <p>（c） 本网站认为您的账户涉嫌洗钱、套现、传销、被冒用或其他本网站认为有风险之情形；</p>
            <p>（d） 本网站认为您已经违反本协议中规定的各类规则及精神；</p>
            <p>（e） 本网站基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向您提供本协议项下的全部或部分会员服务，并将注册资料移除或删除的其他情形。</p>
            <p>5.5 您同意在必要时，本网站无需进行事先通知即有权终止提供用户账户服务，并可能立即暂停、关闭或删除您的用户账户及该用户账户中的所有相关资料及档案，并将您滞留在这些账户的全部合法资金退回到您的银行账户。</p>
            <p>5.6 您同意，用户账户的暂停、中断或终止不代表您责任的终止，您仍应对您使用本网站服务期间的行为承担可能的违约或损害赔偿责任，同时本网站仍可保有您的相关信息。</p>
            <p>5.7 若您使用第三方网站账号注册本网站用户账户，则您应对您本网站用户账户所对应的第三方网站账号拥有合法的使用权，如您因故对该第三方网站账号丧失使用权的，则本网站可停止为您的该用户账户提供服务。但如该用户账户尚存有余额的，本网站将会为您妥善保管。此时，如您欲取回其原有余额，本网站将提供更换本网站账户名的服务，即您可把您原本网站账户下余额转移到您另外合法注册的本网站账户中；如因故无法自助完成更换账户名，您可以向本网站提出以银行账户接受原有资金的请求，经核验属实后，本网站可配合您将原有资金转移到以您真实姓名登记的银行账户下。</p>
            <p class='bold'>六、通知</p>
            <p>本协议项下的通知如以公示方式作出，一经在本网站公示即视为已经送达。除此之外，其他向您个人发布的具有专属性的通知将由本网站向您在注册时提供的电子邮箱，或本网站在您的个人账户中为您设置的站内消息系统栏，或您在注册后在本网站绑定的手机发送，一经发送即视为已经送达。请您密切关注您的电子邮箱 、站内消息系统栏中的邮件、信息及手机中的短信信息。您同意本网站出于向您提供服务之目的，可以向您的电子邮箱、站内消息系统栏和手机发送有关通知或提醒；若您不愿意接收，请在本网站相应系统板块进行设置。但您同时同意并确认，若您设置了不接收有关通知或提醒，则您有可能收不到该等通知信息，您不得以您未收到或未阅读该等通知信息主张相关通知未送达于您。</p>
            <p class='bold'>七、适用法律和管辖</p>
            <p>因本网站提供服务所产生的争议均适用中华人民共和国法律，并由本网站住所地的人民法院管辖。</p>
            <p class='bold'>八、其他</p>
            <p>8.1 在本网站的某些部分或页面中可能存在除本协议以外的单独的附加服务条款，当这些条款存在冲突时，在该些部分和页面中附加条款优先适用。</p>
            <p>8.2 若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。 </p>
            <p>8.3 在本网站平台交易需订立的协议采用电子协议方式，可以有一份或者多份并且每一份具有同等法律效力。您或您的代理人根据有关协议及本网站的相关规则在本网站确认签署的电子协议即视为您本人真实意愿并以您本人名义签署的协议，具有法律效力。您应妥善保管自己的账户密码等账户信息，您通过前述方式订立的电子协议对协议各方具有法律约束力，您不得以账户密码等账户信息被盗用或其他理由否认已订立的协议的效力或不按照该等协议履行相关义务。</p>
            <p>8.4 您根据本协议以及本网站的相关规则签署电子协议后，不得擅自修改该协议。本网站向您提供电子协议的保管查询、核对等服务，如对电子协议真伪或电子协议的内容有任何疑问，您可通过本网站的相关系统板块查阅有关协议并进行核对。如对此有任何争议，应以本网站记录的协议为准。</p>
            <p>8.5 本网站对本协议拥有最终的解释权。本协议及本网站有关页面的相关名词可互相引用参照，如有不同理解，则以本协议条款为准。</p>
            <p class='bold'>九、投诉与建议</p>
            <p>用户对本网站有任何投诉和建议，请将投诉和建议发送到：baibao-help@credithundred.com</p>
            <p class="tr lb">佰宝金服平台</p>
        </div>

    </div>
</body>

</html>
