<!DOCTYPE html>
<html>
<head>
    <#include "./common/common_src.ftl" />
    <title>帮助中心-佰宝金服-安全透明灵活的互联网金融服务平台</title>
	<meta name="description" content="佰宝金服理财平台致力于搭建一个公开透明、合规便捷、安全高效的互联网金融平台，借助强大的互联网技术及卓越的风控能力，为您的理财之路保驾护航。"/>
	<meta name="keywords" content="佰宝金服,佰宝金服,,佰宝金服app"/>
    <link rel="stylesheet" type="text/css" href="${basePath}/css/help-center.css"/>
</head>
<body>
  	<#include "./common/common_header.ftl" />
    <div class="body-color">
        <div class="container">
            <div class="help-center clearfix slideTxtBox">
                <div class="help-left fl hd">
                    <ul>
                        <li class="on"><a>账户管理</a></li>
                        <li><a>投资人问题</a></li>
                        <li><a>借款人问题</a></li>
                        <li><a>充值和提现</a></li>
                        <li><a>第三方托管</a></li>
                    </ul>
                </div>
                <div class="fl help-right bd">
                    <!-- 账户管理 -->
                    <ul>
                        <li><h3>新用户如何注册？</h3>
                            <p>1. 进入佰宝金服首页，点击右上角的“免费注册”按钮;<br>
                               2. 根据提示信息，填写您的手机号码、密码、验证码等信息;<br>
                               3. 请确保注册手机号与相应银行卡的预留手机号一致。</p></li>
                        <li><h3>为什么要实名认证？</h3>
                            <p>为了保证用户资金的安全性和协议的有效性，佰宝金服要求所有理财人及借款人必须身份证绑定、手机号绑定以及交易密码设置。安全认证的过程简单便捷，佰宝金服对于所有个人资料均做严格保密。</p></li>
                        <li><h3>网站实名认证名称可以与银行卡户名不一致吗？</h3>
                            <p>不可以，网站的实名认证名称与银行卡户名必须一致。</p></li>
                        <li><h3>账户密码安全常识有哪些？</h3>
                            <p>1. 如何找回登录密码？<br>
                               在佰宝金服官网登录页点击【忘记密码】，系统自动跳转新页面，使用绑定手机找回密码，若上述方法无法找回密码，请联系客服400-6056-888。<br>
                               2. 如何修改登录密码？<br>
                               登录佰宝金服账户，打开“我的帐户”页面，找到“登录密码”，点击【修改】，输入相应信息，即可完成登录密码修改。<br>
                               3. 如何修改交易密码？<br>
                               登录佰宝金服账户，打开“我的帐户”页面，找到“交易密码”，点击右侧的【修改】，根据页面提示信息，输入相应信息，即可完成交易密码的修改。</p></li>
                    </ul>

                    <!-- 投资人问题 -->
                    <ul style="display:none;">
                        <li><h3>佰宝金服是否对投资人收取费用？</h3>
                            <p>佰宝金服自身对投资人不收取任何费用。</p></li>
                        <li><h3>投标前需要注意哪些事项？</h3>
                            <p>1. 请详细阅读所选择产品的预期年化收益率，投资周期等信息；<br>
                               2. 确保账户的金额充足，如若不够请及时充值；<br>
                               3. 确认自己将要投资的金额，并核对所选产品剩余金额是否满足自己投资所需。</p></li>
                        <li><h3>投资后何时开始计算收益？</h3>
                            <p>满标后次日开始计息（以工作日为准，如遇法定节假日顺延）。</p></li>
                        <li><h3>什么时候可以投资？</h3>
                            <p>佰宝金服可投资标的在未满标的情况下，都可以投资。满标后，佰宝金服会发布新的理财计划产品，敬请留意。</p></li>
                        <li><h3>如何收回本金和投资收益？</h3>
                            <p>借款人按照还款计划表进行还款，投资人的本金和收益会自动返还到个人在佰宝金服的账户中。</p></li>
                        <li><h3>投资后是否可以取消？</h3>
                            <p>您在投资后无法取消投资，也不能提前要求债务人还款。</p></li>
                        <li><h3>什么是债权转让模式？</h3>
                            <p>债权转让模式是指原债权人与原借款人形成债权债务关系，原债权人在平台申请债权收益权转让。平台投资人购买原债权人手中的债权收益权，
                            在转让完成后， 平台投资人享受相应受让份额的债权收益权。每笔债权均有足额物权担保。并且采取了履约三重保障，
                            保障一：借款按期还本付息，债权项目到期后， 原始借款项目借款人按期还本付息，项目原始借款项目投资人按时支付债权收益权本息。
                            保障二：项目逾期赎回，原始借款项目借款人到期未能偿还借款均由该项目原始投资人先行赎回项目债权， 偿付投资人本息。
                            保障三：项目逾期代付。债权项目借款人到期未能偿还借款，投资人对该项目又未进行赎回的， 均由合作的第三方资产管理公司向投资人代付债权收益权本息，以取得项目投资人的债权。</p></li>
                        <li><h3>邀请奖励计算公式</h3>
                            <p>奖励金额=投资金额*年化利率/12*8%（奖励比例）*投资期限（月）<br>
                            注：<br>
            &nbsp;&nbsp;&nbsp;&nbsp;1. 适用于30天以上标的；<br>
            &nbsp;&nbsp;&nbsp;&nbsp;2. 按月发放投资奖励；<br>
            &nbsp;&nbsp;&nbsp;&nbsp;3. 新手专享标不适用于此奖励规则；<br>
            &nbsp;&nbsp;&nbsp;&nbsp;4. 存钱罐收益不适用于此奖励规则；<br>
            &nbsp;&nbsp;&nbsp;&nbsp;5. 此活动最终解释权归佰宝金服平台所有。</p></li>
                    </ul>
                    <!-- 借款人问题 -->
                    <ul style="display:none;">
                        <li><h3>资金安全问题怎么保障？</h3>
                            <p>佰宝金服所有资金操作均在第三方支付平台的账户中进行。用户投标成功后，投资资金直接转入到借款人的账户，公司不搞资金池，保障投资者资金安全。</p></li>
                        <li><h3>佰宝金服线上签协议保险吗？</h3>
                            <p>佰宝金服作为合法设立的中介服务机构，为民间借贷提供撮合，使借贷双方形成借贷关系并收取相关报酬的中介居间服务，是有明确的法律基础。根据《协议法》第四百二十四条规定，居间协议是居间人向委托人报告订立协议的机会或者提供订立协议的媒介服务，委托人支付报酬的协议。<br>
                               1. 根据《协议法》第11条的规定，当事人可以采用协议书、信件和数据电文（包括电报、电传、传真、电子数据交换和电子邮件）等形式订立协议。<br>
                               2. 《电子签名法》第三条规定：民事活动中的协议或者其他文件、单证等文书，当事人可以约定使用或者不使用电子签名、数据电文。当事人约定使用电子签名、数据电文的文书，不得仅因为其采用电子签名、数据电文的形式而否定其法律效力。<br>
                               3. 第四条规定：能够有形地表现所载内容，并可以随时调取查用的数据电文，视为符合法律、法规要求的书面形式。<br>
                               4. 第七条规定：数据电文不得仅因为其是以电子、光学、磁或者类似手段生成、发送、接收或者储存的而被拒绝作为证据使用。<br>
                               5. 电子协议是法律认可的书面协议形式之一。佰宝金服采取用户网上点击确认的方式签署电子协议。点击确认后的电子协议符合《中华人民共和国协议法》规定的协议成立、生效的要件，其有效性也被人民法院的司法实践所接受。</p></li>
                        <li><h3>借款申请步骤有哪些？</h3>
                            <p>1. 填写借款申请<br>
                               2. 准备借款资料<br>
                               3. 线下审核<br>
                               4. 筹集借款<br>
                               5. 获得借款</p></li>
                    </ul>
                    <!-- 充值和提现 -->
                    <ul style="display:none;">
                        <li><h3>如何充值？</h3>
                            <p>1. 登录佰宝金服，打开【资产总览】或【我的存钱罐】页面，点击【充值】；<br>
                               2. 跳转至充值页面，选择快捷充值，输入充值金额，交易密码，验证码，点击【充值】；<br>
                               3. 或选择网银充值，输入充值金额后跳转至网上银行支付页面，按照页面的提示输入银行账户和密码等信息即可完成充值。</p></li>
                        <li><h3>如何提现？</h3>
                            <p>1. 登录佰宝金服网站，在【资产总览】或【我的存钱罐】页面，点击【提现】；<br>
                               2. 如果已添加过银行卡，填写提现金额，交易密码，点击【提现】；<br>
                               3. 如果没有添加银行卡，点击【添加银行卡】；弹出添加银行卡对话框；完善银行卡信息；填写提现金额，交易密码，点击【提现】。</p></li>
                        <li><h3>什么是绑定银行卡？我什么时候需要绑定银行卡？</h3>
                            <p>在第一次提现之前需要绑定一张银行卡，绑定银行卡的操作非常简单，您只需提供您的银行卡号、开户银行及开户省市即可。请注意，您绑定的银行卡的持卡人需与您之前认证的姓名相符，否则将不能进行银行卡绑定。</p></li>
                    </ul>
                    <!-- 第三方托管 -->
                    <ul style="display:none;">
                        <li><h3>什么是资金托管？</h3>
                            <p>佰宝金服联手新浪支付，为平台用户提供资金托管服务。新浪支付资金托管服务，用户账户资金采用双重交易验证，仅在用户授权的前提下方可通过投融资系统平台对用户本人资金账户进行充值、提现、投资、查询，未经用户授权或协商约定，平台无权动用，有效将用户与平台资金分权限进行相应划转。</p></li>
                        <li><h3>为什么开通快捷支付时银行卡信息验证失败了？</h3>
                            <p>在开通快捷支付的过程中，银行卡信息验证失败的原因可能如下：<br>
                            1. 您所绑定的银行卡未开通网银；<br>
                            2. 您开通快捷支付的银行卡和所选开户行不匹配；<br>
                            3. 您输入的手机号与银行预留手机号不一致；<br>
                            4. 您在佰宝金服的实名认证信息与银行卡的实名认证信息不一致；<br>
                            5. 您的手机号码没有经过运营商的实名认证（如：未使用本人身份证办理）；<br>
                            6. 您银行卡开户省市不正确；<br>
                            7. 此卡不是储蓄卡。</p></li>
                        <li><h3>资金托管会有费用吗？</h3>
                            <p>在投资过程中，您先需在第三方支付托管平台充值，充值时不会发生费用。提现的费用也由平台垫付。</p></li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
    <script type="text/javascript">
        jQuery(".slideTxtBox").slide({trigger: "click"});
    </script>
	<#include "./common/common_footer.ftl" />
</body>
</html>